/* Adobe Plugin Plist Files for PhotoshopAdapter */
/* Localized Strings for Chinese Traditional */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Photoshop Adapter§EN";
CFBundleDisplayName = "Photoshop AdapterEN";
CFBundleGetInfoHTML = "Photoshop AdapterEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Photoshop AdapterEN 版本 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Photoshop AdapterEN 版本 21.1.0";
